{
  "title": "Учёба и стипендии в Китае — FAQ",
  "last_updated": "Февраль 2026",
  "note": "Темы 1–11: общие (все страны) | Темы 12–14: специфика для России",
  "topics": [
    {
      "id": 1,
      "title": "Виды стипендий — общая картина",
      "questions": [
        {
          "q": "Какие стипендии существуют для иностранных студентов в Китае?",
          "a": "Три основные категории:\n• CGS (Государственная стипендия Китая) / CSC (Китайский совет по стипендиям) — флагманская программа. Полное финансирование: обучение + общежитие + ежемесячные выплаты. Наиболее конкурентная.\n• Университетские стипендии — каждый вуз ведёт собственные программы. Процесс проще, дедлайны гибче, но, как правило, частичное покрытие.\n• Местные государственные стипендии — уровень города или провинции (например, стипендия Jasmine провинции Цзянсу, стипендия правительства Шанхая). Объём покрытия сильно варьируется."
        },
        {
          "q": "Что означает «CSC Тип A», «Тип B» и «Тип C»?",
          "a": "Это одна и та же стипендия CSC, но разные маршруты подачи:\n• Тип A → подача через Посольство КНР в вашей стране или профильное министерство образования. Рассматривается внешней стороной.\n• Тип B → подача напрямую в китайский университет. Вуз рекомендует вас в CSC. Наиболее распространённый маршрут для аспирантов и магистрантов.\n• Тип C → для студентов, уже обучающихся в китайском вузе (не первокурсники). Внутреннее продление или повышение уровня стипендии."
        },
        {
          "q": "Покрывает ли CSC программы MBA или медицинские программы (MBBS)?",
          "a": "Нет. CSC явно исключает программы MBA и большинство программ MBBS. Для этих направлений ищите университетские стипендии или рассчитывайте на самофинансирование."
        },
        {
          "q": "Можно ли одновременно подавать заявку на CSC и местную государственную стипендию?",
          "a": "Нет. Подача на несколько государственных стипендий одновременно не допускается. В одном цикле выбирайте один маршрут."
        }
      ]
    },
    {
      "id": 2,
      "title": "Требования к кандидатам",
      "questions": [
        {
          "q": "Каковы базовые требования для участия в программе CSC?",
          "a": "Кандидат должен быть гражданином не-КНР, находиться в хорошем состоянии здоровья, и:\n• Бакалавриат: аттестат о среднем образовании, возраст до 25 лет\n• Магистратура: диплом бакалавра, возраст до 35 лет\n• Аспирантура/PhD: диплом магистра, возраст до 40 лет"
        },
        {
          "q": "Нужно ли знать китайский язык для подачи заявки?",
          "a": "Зависит от языка обучения на программе:\n• Программы на английском языке → китайский на этапе подачи не требуется\n• Программы на китайском языке → как правило, минимальный уровень HSK 4 (180+ баллов) для бакалавриата; HSK 4–5 для магистратуры и аспирантуры\n• Если стипендия получена, но языковые требования не выполнены — предусмотрен обязательный подготовительный курс китайского языка продолжительностью 1 год, входящий в стипендию."
        },
        {
          "q": "Какой нужен средний балл (GPA)?",
          "a": "Универсального порога нет, но конкурентоспособные кандидаты, как правило, имеют GPA 3.0+ по шкале 4.0 или входят в топ 20–30% своего курса. Ведущие вузы — Университет Цинхуа или Пекинский университет (PKU) — ожидают заметно более высоких показателей. На уровне магистратуры и выше сильные научные публикации или релевантный профессиональный опыт могут компенсировать пограничный балл."
        },
        {
          "q": "Я ещё не окончил учёбу — могу ли я подать заявку?",
          "a": "Да. Предоставьте справку о предстоящем окончании обучения (pre-graduation letter) от вашего учебного заведения с указанием ожидаемой даты выдачи диплома. Оригинал диплома потребуется к моменту зачисления."
        }
      ]
    },
    {
      "id": 3,
      "title": "Документы и процесс подачи заявки",
      "questions": [
        {
          "q": "Какие документы обычно требуются для заявки на CSC / стипендию?",
          "a": "Основной пакет документов для большинства программ:\n• Копия паспорта (действительного значительно дольше даты зачисления — уточните требования конкретного вуза)\n• Диплом/аттестат наивысшего уровня образования + академические транскрипты (с бакалавриата и выше, с печатью учебного заведения)\n• Учебный план / мотивационное письмо (на китайском или английском языке)\n• Два рекомендательных письма (от преподавателей или научных руководителей)\n• Форма медицинского осмотра иностранца (официальная форма правительства КНР)\n• Справка об отсутствии судимости\n• Резюме (CV)\n• Сертификат HSK (при поступлении на программы с обучением на китайском языке)\n• Для PhD: опубликованные научные работы или исследовательское портфолио (при наличии)"
        },
        {
          "q": "Куда подавать заявку на CSC?",
          "a": "Для Типа B — одновременно на два портала:\n1. Официальный портал CSC: studyinchina.csc.edu.cn\n2. Собственный портал подачи заявок выбранного университета\n\nКаждый университет имеет номер агентства (agency number), который вводится в портале CSC. Например: Чжэцзянский университет = 10335, Харбинский политехнический институт = 11414."
        },
        {
          "q": "Каковы сроки подачи заявок?",
          "a": "В целом:\n• Открытие приёма заявок: декабрь–январь\n• Дедлайны: февраль–апрель (варьируется по университетам)\n• Объявление результатов: июль–август\n• Зачисление: сентябрь\n\nПодавайте заявку заблаговременно. Некоторые университеты заполняют квоту до официального дедлайна."
        },
        {
          "q": "Есть ли вступительный взнос за подачу заявки?",
          "a": "Как правило, да — около 400–500 юаней CNY (~55–70 USD) за один университет. Взнос не возвращается. Сам портал CSC бесплатный, взнос взимает университет отдельно."
        }
      ]
    },
    {
      "id": 4,
      "title": "Что именно покрывает стипендия?",
      "questions": [
        {
          "q": "Что входит в полную стипендию CSC?",
          "a": "Полное покрытие, как правило, включает:\n• Оплата обучения (перечисляется напрямую в университет — средства студенту не выдаются)\n• Место в студенческом общежитии (бесплатное)\n• Ежемесячная стипендия: 2 500 юаней (бакалавриат) / 3 000 юаней (магистратура) / 3 500 юаней (аспирантура) — суммы актуальны на 2024 год, могут быть изменены\n• Единовременное пособие по прибытии\n• Базовое медицинское страхование"
        },
        {
          "q": "Можно ли жить за пределами кампуса на стипендии?",
          "a": "Некоторые университеты допускают это и заменяют проживание в общежитии надбавкой на аренду (~700–1 000 юаней/месяц в зависимости от уровня программы). Политика различается в каждом вузе — уточняйте заранее, не принимайте это как данность."
        },
        {
          "q": "Хватает ли ежемесячной стипендии на жизнь?",
          "a": "В городах второго уровня (Харбин, Чунцин, Сиань) — вполне комфортно. В городах первого уровня (Пекин, Шанхай) — будет тесно. Аренда комнаты за пределами кампуса в Шанхае может стоить 2 000–4 000 юаней в месяц. Планируйте бюджет внимательно, если хотите нормального качества жизни."
        }
      ]
    },
    {
      "id": 5,
      "title": "Выбор университета и программы",
      "questions": [
        {
          "q": "Какие университеты принимают студентов по стипендии CSC?",
          "a": "279 университетов имеют право принимать стипендиатов CSC. Полный список размещён на campuschina.org. Ведущие варианты: Университет Цинхуа, Пекинский университет (PKU), Фуданьский университет, Чжэцзянский университет, SJTU (Шанхайский университет Цзяо Тун), USTC и другие — в зависимости от специальности."
        },
        {
          "q": "Признаются ли дипломы китайских университетов за рубежом?",
          "a": "В большинстве стран — да, но уровень признания варьируется. Дипломы университетов из топ-100 QS принимаются повсеместно. Для профессиональных областей (юриспруденция, медицина) всегда уточняйте правила признания в конкретной стране ещё до подачи заявки."
        },
        {
          "q": "Можно ли сменить программу или университет после получения стипендии?",
          "a": "Нет. После зачисления по стипендии CSC менять учебное заведение, программу или срок обучения нельзя. Это закреплено в условиях стипендии и строго соблюдается."
        },
        {
          "q": "Программы на английском языке — действительно ли обучение идёт на английском?",
          "a": "В крупных университетах — в основном да. Однако часть учебных курсов, административные процессы и повседневная жизнь на кампусе всё равно будут на китайском языке. Не рассчитывайте на полностью англоязычную среду за пределами аудитории."
        }
      ]
    },
    {
      "id": 6,
      "title": "Виза, приезд и регистрация",
      "questions": [
        {
          "q": "Какая виза нужна для учёбы в Китае?",
          "a": "Студенческая виза двух типов:\n• Виза X1: для обучения продолжительностью более 6 месяцев (большинство стипендиатов)\n• Виза X2: для обучения менее 6 месяцев\n\nВиза X1 после приезда конвертируется в вид на жительство (Residence Permit) — это и есть ваш основной долгосрочный документ."
        },
        {
          "q": "Нужно ли проходить медицинский осмотр?",
          "a": "Да, для обладателей визы X1. Необходимо заполнить официальную форму медицинского осмотра иностранца (Foreigner Physical Examination). Некоторые посольства КНР требуют пройти осмотр до выдачи визы; другие допускают прохождение после приезда. Уточняйте в посольстве КНР в вашей стране. Осмотр проводится в государственной больнице (результаты частной клиники требуют нотариального заверения)."
        },
        {
          "q": "Что делать сразу после приезда в Китай?",
          "a": "В течение 24 часов после прибытия — зарегистрироваться по месту проживания в местной полиции (международный отдел университета, как правило, помогает с этим). Затем: пройти регистрацию в университете, подать документы на вид на жительство, открыть банковский счёт, оформить медицинскую страховку (если ещё не сделано)."
        }
      ]
    },
    {
      "id": 7,
      "title": "Медицинское страхование",
      "questions": [
        {
          "q": "Обязательна ли медицинская страховка?",
          "a": "Да. По требованиям Министерства образования КНР все иностранные студенты обязаны иметь комплексное медицинское страхование. Отсутствие страховки может привести к отказу в регистрации или отчислению."
        },
        {
          "q": "Что обычно покрывает университетская страховка?",
          "a": "Стандартное покрытие включает: несчастный случай со смертельным исходом или инвалидностью, амбулаторную и экстренную помощь, госпитализацию, лечение травм. НЕ покрывается: частные клиники, международные медицинские учреждения, VIP-палаты государственных больниц, одноместные и специальные палаты."
        },
        {
          "q": "Сколько стоит страховка?",
          "a": "Как правило, около 800 юаней/год по университетским программам. Некоторые вузы берут 400 юаней/семестр. Стипендиаты нередко получают страховку автоматически — уточняйте в своём учебном заведении."
        },
        {
          "q": "Как подать страховой запрос на возмещение?",
          "a": "Общая процедура: сначала оплатите лечение самостоятельно (сохраняйте все чеки), затем подайте: копию паспорта, банковские реквизиты, оригиналы чеков, медицинские записи и форму заявления — через международный отдел университета или напрямую страховщику. Даты в чеках и медицинских документах должны совпадать точно."
        }
      ]
    },
    {
      "id": 8,
      "title": "Проживание и повседневная жизнь",
      "questions": [
        {
          "q": "Буду ли я жить в китайском общежитии вместе с местными студентами?",
          "a": "В большинстве университетов иностранные студенты размещаются в отдельных общежитиях. Качество существенно варьируется — от приемлемого до весьма скромного. Часть вузов разрешает жить за пределами кампуса с первого года, другие требуют обязательного проживания на территории кампуса в течение первого года."
        },
        {
          "q": "Можно ли открыть банковский счёт, будучи иностранным студентом?",
          "a": "Да. Крупные банки — Банк Китая, ICBC, China Construction Bank — принимают иностранных студентов при наличии паспорта, вида на жительство и студенческого билета. Китайский банковский счёт необходим для получения ежемесячной стипендии."
        },
        {
          "q": "Нужно ли пользоваться WeChat Pay / Alipay?",
          "a": "На практике — да. Наличные в Китае встречаются всё реже. Большинство оплат — еда, транспорт, покупки — проходит через WeChat Pay или Alipay. Оба сервиса теперь поддерживают привязку иностранных банковских карт (с ограничениями), но китайский банковский счёт делает всё значительно проще."
        },
        {
          "q": "Есть ли ограничения на доступ к интернету?",
          "a": "Да. Китайский файрвол блокирует Google, Gmail, YouTube, WhatsApp, Instagram, Facebook, большинство западных СМИ и многое другое. Для доступа к ним нужен VPN (виртуальная частная сеть) — хотя юридически это находится в «серой зоне». Позаботьтесь об этом до отъезда: установить VPN внутри Китая значительно сложнее."
        }
      ]
    },
    {
      "id": 9,
      "title": "Учёба и академические ожидания",
      "questions": [
        {
          "q": "Насколько тяжёлая учебная нагрузка?",
          "a": "Сильно зависит от университета и специальности. STEM-программы в ведущих вузах (Цинхуа, USTC) действительно интенсивны — сопоставимо с топовыми западными университетами. Некоторые программы для иностранцев критикуют за недостаточную строгость. Выбирайте программу и вуз тщательно, ориентируясь на научные достижения и качество преподавательского состава."
        },
        {
          "q": "Можно ли работать неполный день или проходить стажировку на студенческой визе?",
          "a": "Официально — нет. Студенческая виза не предусматривает трудоустройства. Некоторые университеты разрешают работу на кампусе или оплачиваемые научно-исследовательские позиции на определённых условиях. Работа за пределами кампуса требует специального разрешения и выдаётся крайне редко. Нарушение этих правил ставит под угрозу стипендию."
        },
        {
          "q": "Что будет, если неудовлетворительно успевать академически?",
          "a": "Стипендия может быть отозвана. CSC требует ежегодной аттестации. Университеты сообщают об академической успеваемости студентов в CSC. Систематическая неуспеваемость или нарушение правил вуза = прекращение стипендии и возможная аннуляция визы."
        }
      ]
    },
    {
      "id": 10,
      "title": "Вопросы родителей",
      "questions": [
        {
          "q": "Безопасно ли в Китае для иностранных студентов?",
          "a": "В целом — да. В крупных университетских городах уровень насильственной преступности низкий. Мелкие кражи встречаются, особенно в людных местах. Более актуальные практические риски: качество воздуха в северных городах (Пекин, Харбин), языковой барьер в экстренных ситуациях, ограничения интернета, затрудняющие связь с семьёй."
        },
        {
          "q": "Как поддерживать связь с ребёнком?",
          "a": "WeChat работает в Китае без VPN и является основным средством коммуникации в стране. Видеозвонки, сообщения, платежи — всё через WeChat. Настройте приложение до отъезда."
        },
        {
          "q": "Могут ли родственники приехать к студенту в Китай?",
          "a": "Да. Родители и другие члены семьи оформляют туристическую визу категории L. Никаких специальных процедур, связанных со стипендией студента, не требуется. Туристическая виза в Китай для граждан большинства стран оформляется без особых сложностей."
        },
        {
          "q": "К кому обращаться в экстренной ситуации?",
          "a": "В каждом университете есть Международный студенческий офис (ISO) с контактами экстренных служб. Студент должен передать эти данные семье до отъезда. Кроме того, посольство страны происхождения студента в Китае — критически важный контакт. Рекомендуется встать на консульский учёт сразу после прибытия."
        },
        {
          "q": "Может ли студент приезжать домой на каникулы?",
          "a": "Да, при наличии действующего вида на жительство. Документ позволяет неоднократно въезжать и выезжать из Китая. В ряде стипендиальных программ есть оговорки относительно длительного отсутствия — уточняйте в международном офисе университета."
        }
      ]
    },
    {
      "id": 11,
      "title": "Типичные ошибки и тревожные сигналы",
      "questions": [
        {
          "q": "Есть ли агентства, которые гарантируют получение стипендии за деньги?",
          "a": "Это тревожный сигнал. Никто не может продать место в стипендиальной программе. Легальные агентства берут плату только за подготовку документов и сопровождение заявки. Если кто-то гарантирует поступление или стипендию в обмен на оплату — это мошенничество."
        },
        {
          "q": "Пропустил основной дедлайн — ещё не поздно подавать?",
          "a": "Для CSC — в большинстве случаев поздно, дедлайны жёсткие. Для университетских стипендий часть программ имеет скользящий приём или более поздние окна подачи. Подавайте заявки заблаговременно и сразу в несколько университетов."
        },
        {
          "q": "Мои документы на другом языке — нужен ли перевод?",
          "a": "Да. Все документы должны быть на китайском или английском языке. Переводы с третьих языков должны быть нотариально заверены. Занимайтесь этим заблаговременно — нотариальное заверение может занять несколько недель."
        }
      ]
    },
    {
      "id": 12,
      "title": "Специфика для россиян: процесс подачи заявки",
      "questions": [
        {
          "q": "Как россиянину подать заявку на стипендию CSC — через посольство или Минобрнауки?",
          "a": "Оба канала задействуются одновременно. Есть два основных пути:\n• Тип A (двусторонняя программа) — подача через Посольство КНР в Москве. Код агентства для России: 6431. Можно указать до 2 университетов. Наиболее популярный маршрут для бакалавриата и магистратуры.\n• Тип B — подача напрямую в китайский университет, используя код конкретного вуза.\n\nПри подаче по типу A документы направляются в два адреса параллельно: Пакет 1 — онлайн на портал CSC (studyinchina.csc.edu.cn), Пакет 2 — в Минобрнауки через ФГБУ «Интеробразование» (mobility.ined.ru). Оба дедлайна должны быть соблюдены — обычно начало января. Точные даты уточняйте ежегодно на сайте посольства или Минобрнауки."
        },
        {
          "q": "Сколько мест выделяется для россиян по квоте CSC?",
          "a": "Около 500 мест в год по двустороннему соглашению (данные 2025 года). Россия входит в приоритетные страны по инициативе «Один пояс — один путь» (BRI), что даёт ей увеличенную квоту по сравнению со многими другими странами. По данным на 2025 год, более 20 000 российских студентов обучаются в Китае."
        },
        {
          "q": "Нужно ли переводить российский диплом для подачи в CSC?",
          "a": "Да. Все документы не на китайском и не на английском языке должны сопровождаться нотариально заверенным переводом. Для российского диплома это означает:\n• Оригинал диплома + транскрипт (академическая справка или приложение к диплому)\n• Нотариально заверенный перевод на английский язык\n\nПереводческие компании в крупных российских городах выполняют это за 2–3 дня. Стоимость зависит от города и объёма документов."
        },
        {
          "q": "Принимают ли китайские вузы российскую пятибалльную систему оценок?",
          "a": "Да. Китайские университеты принимают российские транскрипты в оригинальном формате. Конвертация в систему GPA по шкале 4.0 не требуется — подаётся зачётная книжка или академическая справка с заверенным переводом."
        },
        {
          "q": "Есть ли специальные программы CSC именно для россиян?",
          "a": "Специальных программ только для граждан России не предусмотрено — россияне участвуют наравне с другими иностранцами. Однако в рамках межправительственного соглашения России и КНР ежегодно выделяется отдельная квота через Посольство КНР. Кроме того, существует программа Youth of Excellence Scheme of China (код агентства 1563) — совместная программа магистратуры по схеме «1+1»: первый год в Китае, второй в России."
        }
      ]
    },
    {
      "id": 13,
      "title": "Экзамен HSK в России",
      "questions": [
        {
          "q": "Где в России можно сдать экзамен HSK?",
          "a": "В России работает более 20 аккредитованных центров тестирования. Основные:\n• Москва: Институт Конфуция при МГЛУ; Центр тестирования «Хуамин» (наиболее частые сессии)\n• Санкт-Петербург: Центр языкового тестирования СПбГУ; Школа «Конфуций» (Лиговский пр., 56)\n• Екатеринбург: УрФУ, РГППУ\n• Другие города: Казань, Новосибирск, Томск, Владивосток, Иркутск, Улан-Удэ, Благовещенск\n\nПолный актуальный список: chinesetest.cn → Find a Test Center → Europe → Russia."
        },
        {
          "q": "Как часто проводится HSK в России и сколько стоит?",
          "a": "5–6 сессий в год. Московский центр «Хуамин» проводит экзамены наиболее часто. Стоимость: примерно 2 000–4 000 рублей в зависимости от уровня и центра. Регистрация — на сайте chinesetest.cn, минимум за месяц до экзамена. Места заканчиваются быстро."
        },
        {
          "q": "Что изменилось в HSK с 2025 года?",
          "a": "Введён стандарт HSK 3.0 с расширенной шкалой до 9 уровней (вместо 6). Ключевое изменение: с 2025 года уровни HSK 3–6 сдаются только вместе с устным экзаменом HSKK — отдельная сдача письменной части на этих уровнях больше не доступна. HSK 1–2 по-прежнему можно сдавать отдельно. Сертификат действителен 2 года."
        },
        {
          "q": "Какой уровень HSK нужен для поступления в китайский университет?",
          "a": "Для программ на китайском языке: как правило, HSK 4 (180+ баллов) для бакалавриата; HSK 4–5 для магистратуры и аспирантуры. Для программ на английском языке сертификат HSK на этапе подачи не требуется. Если стипендия получена, но языковые требования не выполнены — предусмотрен подготовительный курс китайского языка продолжительностью 1 год, включённый в стипендию."
        }
      ]
    },
    {
      "id": 14,
      "title": "Стипендия и банковское обслуживание для российских студентов",
      "questions": [
        {
          "q": "Могут ли российские студенты получать стипендию CSC в условиях санкций 2022 года?",
          "a": "Да. Стипендия CSC выплачивается в китайских юанях (CNY) напрямую на китайский банковский счёт, открытый после приезда. Поскольку все транзакции происходят внутри китайской банковской системы, западные санкции на них не распространяются. Российские студенты получают стипендии в штатном режиме — это подтверждается тем, что более 20 000 граждан России сейчас обучаются в Китае."
        },
        {
          "q": "Как открыть банковский счёт для получения стипендии в Китае?",
          "a": "После приезда обратитесь в один из крупных банков: Банк Китая (Bank of China), ICBC или Строительный банк Китая (China Construction Bank). Необходимые документы: паспорт + вид на жительство (residence permit) + студенческий билет. Стипендия зачисляется ежемесячно на этот счёт в юанях. Международные переводы не требуются."
        },
        {
          "q": "Можно ли пользоваться российскими картами в Китае?",
          "a": "Карты Visa и Mastercard в Китае не работают с 2022 года. Карта «Мир» принимается ограниченно — в основном в UnionPay-терминалах. На практике: сразу после открытия китайского банковского счёта подключайте WeChat Pay или Alipay — без этого полноценная жизнь в Китае существенно осложняется. Наличные юани берите с собой на первое время."
        }
      ]
    }
  ]
}
